TRIGGERS = {"бот", "бот", "ботик"}

data_set = {

    'какая погода': 'weather сейчас скажу',
    'какая погода на улице': 'weather гляну',
    'что за погода': 'weather секутдочку, сейчас гляну',
    'что там на улие': 'weather сейчас скажу',
    'какая температура': 'weather боишься замерзуть?',
    'сколько градусов': 'weather сейчас гляну в окно...',

    'открой игру': 'game один момент',
    'запусти игру': 'game запскаюб а тебе льшь бы играть',

    'открой поисковик': 'browsergoogle запускаю браузер, гугл',
    'интернет открой': 'browsergoogle открываю',
    'открой браузер': 'browsergoogle сейчас открою',

    
    'запусти телеграм': 'telegram запускаю телеграм',
    'открой телегу': 'telegram открываю',
    'ткрой телеграм': 'telegram сейчас открою',

    'как у тебя дела': 'passive работаю в фоне, не переживай',

    'отключись': 'offBot отключаюсь',

}
